export const dataBenefits = [
    {
        id:1,
        text:'Обʼємна програма навчання: 50+ уроків і інструкцій'
    },
    {
        id:2,
        text:'Розбираємо усі основні види зйомок: предметна, пейзажна, портретна, streetstyle, food фото, креативи'
    },
    {
        id:3,
        text:'Доступ до матеріалів: назавжди'
    },
    {
        id:4,
        text:'Сроки здачі домашніх завдань і перевірка ваших робіт куратором - необмежені. Здавайте коли зробили.'
    },
    {
        id:5,
        text:'Доступ до основної програми і всіх майбутніх оновлень, без додаткової оплати. '
    },
    {
        id:6,
        text:'Безвідсоткова розсрочка платежу на 3 місяці'
    },

] 